jarvis_names = [
    'jarvis',
    'djarvis',
    'жарвис',
    'джарвис'
]
jarvis_answers_to_call = [
    'да сэр?',
    'чем помочь сэр?',
    'я вас слушаю сэр?',
    'слушаюсь, сэр?',
    'что прикажете, сэр?',
    'ваша воля, сэр?'
]
rp_commands = [
    'сжечь',
    'убить',
    'похвалить',
    'обрадовать'
]
happy_evening_text_list = [
    'jarvis запусти протокол др',
    'жарвис запусти протокол др',
    'запусти протокол др',
    'протокол др',
    'жарвис запусти протокол веселый вечер',
    'жарвис запусти протокол весёлый вечер',
    'jarvis запусти протокол веселый вечер',
    'jarvis запусти протокол весёлый вечер',
    'протокол веселый вечер',
    'активировать протокол весёлый вечер',
]
